"hint.fit" = "Encaixar o rosto na oval";
"hint.lookStraight" = "Olhe diretamente";
"hint.moveAway" = "Afaste-se";
"hint.moveCloser" = "Aproxime-se";
"hint.stayStill" = "Mantenha-se imóvel";
"livenessProcessing.title.processing" = "A processar...";
"livenessRetry.action.retry" = "Tente outra vez";
"livenessRetry.text.guidelines" = "Mas, siga estas orientações:";
"livenessRetry.text.noGlare" = "Sem brilho ou iluminação extrema";
"livenessRetry.text.noSmiling" = "Expressão neutra, sem sorrir";
"livenessRetry.title.tryAgain" = "Vamos tentar de novo";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Configurações...";
"noCameraPermission.text.changeSettings" = "A aplicação não tem permissão para usar a câmera. Por favor, altere as configurações de privacidade";
"noCameraPermission.title.unavailable" = "Camera não disponivel";
